[
  {
    "id": "1758027467475",
    "companyName": "EcoFibre",
    "companyDescription": "**EcoFibre** est une start-up innovante spécialisée dans la fabrication de **vêtements écologiques** à partir de fibres recyclées. Ce qui distingue EcoFibre, c'est son engagement envers la **durabilité** et l'**innovation** dans le secteur de la mode, visant à réduire l'empreinte carbone tout en offrant des produits de haute qualité. Leur audience cible comprend les jeunes adultes **soucieux de l'environnement**, intéressés par la mode durable. L'ambiance qu'ils souhaitent transmettre est celle de la **fraîcheur**, de l'**engagement environnemental** et de la **modernité**.",
    "jobDescription": "EcoFibre cherche à développer une **nouvelle ligne de branding** pour leur dernière collection de vêtements d'hiver. Le travail comprend la création d'un **logo**, **l'emballage des produits**, et **le design de tags** pour vêtements. Ils recherchent un style qui fusionne le **moderne** avec l'**éco-responsabilité**, utilisant des **couleurs terreuses** (vert, marron, beige) pour souligner leur engagement envers la nature. Ils sont particulièrement intéressés par l'incorporation d'**éléments naturels** dans le design, tels que des feuilles ou des motifs rappelant la terre, pour renforcer leur message écologique.",
    "deadlineDays": "7",
    "deadline": "2025-09-23T12:57:47.475Z",
    "createdAt": "2025-09-16T12:57:47.475Z",
    "channelId": "1417159811249995806",
    "status": "active",
    "messageId": "1417494680576196739"
  },
  {
    "id": "1758027503035",
    "companyName": "VerduraTech",
    "companyDescription": "VerduraTech est une startup innovante qui se spécialise dans les solutions **technologiques durables** pour l'agriculture urbaine. Nos produits, allant de systèmes hydroponiques intelligents à des applications mobiles pour le suivi de cultures, se distinguent par leur facilité d'utilisation et leur faible impact environnemental. Notre audience cible inclut les **urbains soucieux de leur alimentation** et désireux de cultiver leurs propres légumes, quel que soit l'espace disponible. Nous souhaitons transmettre une ambiance de **frais, sain, et innovant**.",
    "jobDescription": "Nous avons besoin d'une refonte de notre **logo** et de la création d'un **packaging écologique** pour notre nouvelle gamme de kits de jardinage urbain. Le style souhaité est épuré, moderne, avec une touche de nature. Les couleurs de la marque sont **vert forêt, beige, et blanc**. Nous voulons que le packaging reflète notre engagement pour la durabilité et l'innovation, tout en étant fonctionnel et informatif pour l'utilisateur.",
    "deadlineDays": "8",
    "deadline": "2025-09-24T12:58:23.035Z",
    "createdAt": "2025-09-16T12:58:23.035Z",
    "channelId": "1417159811249995806",
    "status": "active",
    "messageId": "1417494830019379332"
  }
]